const answerForUsers = {
  Makson_w:
    'Ты, мой создатель, нереальный мачо, сексуальный мужчина, гений мысли, мой любимый, кумир, лучший друг, отец, прародитель...',
  Klymvl:
    'Мощный чел с сексуальной челкой, гений истории, в будущем пхп программист',
  Dimon897:
    'Бравлстарсер, любитель красивых мужчин, лютый негр с приятной попочкой',
  pidoprigora21: 'Королева, принцесса, чудо, звезда, beautiful, saftig, 性的',
  Timarius73: 'Снюсоед проклятый, опять весь снюс выжрал',
  unknown: 'Сори, я не знаю тебя'
};

module.exports = answerForUsers;