const roflArray = [
  `— давай в жопу
— а волшебное слово?
— брат`,
  `Любая куртка двухсторонняя, если ты не принципиален.`,
  `— Так, возле зеркала больше трахаться не будем!
— Это еще почему?
— Да мне все время кажется, что ей там лучше, чем мне здесь!`,
  `Жена разделась и говорит:
— Надо взвеситься.
Муж (внимательно смотрит на нее):
— Часы тоже сними.
Жена:
— Зачем часы снимать?
Муж:
— Время нынче тяжелое.`,
  `На дискотеке:
— Девушка, вы со мной заигрываете или просто танцевать не умеете?`,
  `Нет смысла приглашать на ужин барышню, которая после 18:00 ничего врот не берёт!`,
  `Циля, а шо это у нас сегодня на обед?
Картошка в депрессии.
Шооо?
Ну, пюре. Вроде картошка, как картошка, но такая подаааавленная…`,
  `Группа евреев на экскурсии. Экскурсовод: — А теперь, если вы хоть на минуту замолчите, то услышите шум Ниагарского водопада.`,
  `— Ты меня любишь? — Да, конечно! А ты? — И я себя люблю!`
];

module.exports = roflArray;