const roflArray = [
  `Настя упала и разбила подбородок. Но ничего страшного, у нее есть второй!`,
  `Жил-был царь. И было у него косоглазие. Пошёл он однажды куда глаза глядят и порвался`,
  `- А Саша выйдет?
- Нет, у него пожизненное`,
  `В Африке, если человек на 80% состоит из воды, то считается, что он из благополучной семьи`,
  `- Почему ты закрылся от меня? Я же слышу, как тебе одиноко, как ты стонешь внутри.
- Бл@, Петрович, отойди от двери, дай по срать спокойно!`,
  `— Милый, смотри, какое у меня отличное тело!
— Бл@, Петрович, где ты его взял?! Это что, мертвый бомж?!`,
  `- Мама, смотри, негр тает!  
- Сыночек, не тает, а какает`,
  `Клоун после секса из презерватива сделал собачку`,
  `- Мой друг хомячка в банке держит. 
- Ну и что тут такого? 
- Не ну представь: рассол, огурцы, помидоры и хомячок!`,
  `— Папа, у нас в садике есть девочка, она мне нравится. Когда был тихий час, я хотел ее поцеловать, но она лежала далеко, поэтому я в нее плюнул`,
  `Что вы там делаете,уроды? - кричала бабушка уродам, которые что-то там делали`,
  `Я вам позвоню в три часа ночи, чтобы узнать - ругаетесь ли вы матом`,
  `Семечки из кармана больного, никак не давали хирургам приступить к операции`,
  `Как сказала бы кровь здорового человека: 
«Пора сворачиваться»`
];

module.exports = roflArray;
